[
    {
        "id": 101,
        "img": "https://media.ford.com/content/fordmedia/feu/gb/en/news/2021/09/07/ford-venari-alliances-state-of-the-art-ambulance-debuts-at-emerg/jcr:content/image.img.881.495.jpg/1631022886102.jpg",
        "name": " Quick Ambulance ",
        "description": "Standard Ambulance with Proper equipment Stretchers are available to carrying the patient Service available to go anywhere in Bangladesh Clean & Hygienic Ambulance Certified & Skilled Driver."
    },
    {
        "id": 102,
        "img": "https://cdn.britannica.com/09/147309-050-70516926/Blood-bank-employee-blood.jpg",
        "name": " Blood Bank ",
        "description": "A blood bank is a place where blood is collected and stored before it is used for transfusions. Blood banking takes place in the lab. This is to make sure that donated blood and blood products are safe before they are used."
    },
    {
        "id": 103,
        "img": "https://bohatala.com/wp-content/uploads/2017/07/medical-counseling.jpg",
        "name": " Medical Counseling ",
        "description": " Genetic Counseling in the nursing interventions classification, a nursing intervention defined as use of an interactive helping process focusing on assisting an individual, family, or group, manifesting or at risk for developing or transmitting a birth defect or genetic condition, to cope."
    },
    {
        "id": 104,
        "img": "https://www.helpguide.org/wp-content/uploads/resistance-band-woman-doing-leg-workout.jpg",
        "name": " Personalized Exercise Program ",
        "description": " An individually tailored exercise program helps you to target your specific strengths and weaknesses for outstanding results. Working with a personal trainer on your own unique approach to working out and getting fit can revolutionize your health, energy, success, and enthusiasm for exercise. "
    },
    {
        "id": 105,
        "img": "https://images.shiksha.com/mediadata/images/articles/1571384278phpEXyTn9.jpeg",
        "name": " Medicine Research ",
        "description": "Definition. Medical research involves research in a wide range of fields, such as biology, chemistry, pharmacology and toxicology with the goal of developing new medicines or medical procedures or improving the application of those already available."
    },
    {
        "id": 106,
        "img": "https://i.ytimg.com/vi/eDmlWAaDxVg/maxresdefault.jpg",
        "name": " Heart Implants ",
        "description": "An implantable cardioverter-defibrillator (ICD) is a small battery-powered device placed in your chest to detect and stop abnormal heartbeats (arrhythmias). An ICD continuously monitors your heartbeat and delivers electric shocks, when needed, to restore a normal heart rhythm."
    }
]